"CLOSE_BUTTON" = "Chiudi";
"LISTEN_BUTTON" = "Ascolta";

"MISSED_CALL" = "Chiamata persa";
"MISSED_FACETIME_CALL" = "Chiamata FaceTime persa";

"MISSED_CALL_BANNER_FORMAT" = "%@ chiamate perse";
"MISSED_FACETIME_BANNER_FORMAT" = "%@ chiamate FaceTime perse";
"VOICEMAIL_MESSAGES_BANNER_FORMAT" = "%@ messaggi segreteria";

"BLOCKED_CALLER" = "Sconosciuto";
"UNKNOWN_CALLER" = "Sconosciuto";

"MISSED_CALL_UNLOCK_ACTION" = "chiama";
"MISSED_CALL_FULL_UNLOCK_ACTION" = "chiama";

"MISSED_BLOCKED_CALL_UNLOCK_ACTION" = "visualizza";
"MISSED_BLOCKED_CALL_FULL_UNLOCK_ACTION" = "visualizza";

"MISSED_FACETIME_UNLOCK_ACTION" = "FaceTime";
"MISSED_FACETIME_FULL_UNLOCK_ACTION" = "scorri a FaceTime";

"VOICEMAIL" = "Segreteria";
"NEW_VOICEMAIL_MESSAGES_WITHOUT_COUNT" = "Messaggi segreteria";
"NEW_VOICEMAIL_MESSAGES_WITH_COUNT" = "%d messaggi segreteria";
"SINGLE_NEW_VOICEMAIL_MESSAGE" = "1 messaggio segreteria";

"VOICEMAIL_UNLOCK_ACTION" = "ascolta";
"VOICEMAIL_FULL_UNLOCK_ACTION" = "ascolta";